/* audio converter quality setting. */
"Best" = "Tốt nhất";

/* audio converter quality setting. */
"Better" = "Tốt hơn";

/* audio converter quality setting. */
"Fast" = "Nhanh";

/* audio converter quality setting. */
"Faster" = "Nhanh hơn";

/* audio converter priming method setting. */
"None" = "Không";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Bình thường";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Phương pháp Cung cấp tài liệu";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Phương pháp cung cấp tài liệu cho bộ chuyển đổi tỷ lệ mẫu.";

/* An audio converter parameter name. */
"Quality" = "Chất lượng";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Đặt chất lượng cho bộ chuyển đổi tỷ lệ mẫu.";

